{
  "users": [
    {
      "name": "Vega Morse",
      "company": "FUTURIZE",
      "email": "vega.morse@futurize.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Quis commodo dolor esse non ut velit id aute exercitation ut tempor adipisicing veniam. Reprehenderit esse exercitation non dolor fugiat pariatur eiusmod labore ullamco consequat amet officia. Veniam fugiat ex commodo cupidatat ullamco dolor. Amet anim non ad anim velit dolor quis deserunt tempor irure ut.",
      "permissions": ["USER", "ADMIN"]
    },
    {
      "name": "Lelia Patterson",
      "company": "FROLIX",
      "email": "lelia.patterson@frolix.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Officia non anim veniam reprehenderit aute exercitation amet anim irure laboris. Cillum ad cupidatat ut nisi elit duis laborum velit consequat ea dolor aliqua esse. Laborum consequat sint ea magna dolore proident et enim enim ipsum velit consequat. Fugiat sit consectetur duis in Lorem et fugiat adipisicing. Do quis elit non velit culpa.",
      "permissions": ["USER"]
    },
    {
      "name": "Schroeder Alexander",
      "company": "SNOWPOKE",
      "email": "schroeder.alexander@snowpoke.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Consequat tempor ipsum labore culpa consectetur cupidatat eiusmod minim eu reprehenderit tempor excepteur laborum minim. Sit qui qui laboris in reprehenderit esse eu mollit. Adipisicing nostrud quis nulla esse. Adipisicing aute tempor veniam ea anim adipisicing est ad est. Qui dolor ut elit amet proident adipisicing esse fugiat cupidatat officia ea.",
      "permissions": ["USER"]
    },
    {
      "name": "Walton Powell",
      "company": "ESCENTA",
      "email": "walton.powell@escenta.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Non qui elit et exercitation. Velit nulla non consectetur fugiat velit. Amet est consequat sit incididunt dolor aliquip ullamco sint.",
      "permissions": ["USER"]
    },
    {
      "name": "Alissa Gilbert",
      "company": "HINWAY",
      "email": "alissa.gilbert@hinway.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Mollit adipisicing cillum sint aliqua occaecat et culpa id do sit dolore labore. Consequat et adipisicing et dolore mollit laborum aute consectetur. Quis occaecat cupidatat commodo non reprehenderit. In elit aliqua in ipsum esse laboris. Reprehenderit consequat reprehenderit do incididunt minim eiusmod ad. Id sint magna non incididunt incididunt minim veniam. Consequat anim irure amet laborum enim voluptate fugiat velit.",
      "permissions": ["USER"]
    },
    {
      "name": "Mcconnell Hickman",
      "company": "PAPRICUT",
      "email": "mcconnell.hickman@papricut.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Nisi veniam incididunt cupidatat minim amet duis elit commodo occaecat. Ad enim quis occaecat ipsum magna irure labore sit voluptate voluptate veniam nostrud occaecat. Consectetur Lorem tempor nulla cupidatat ipsum nulla anim consectetur laborum quis. Deserunt ex adipisicing fugiat ex exercitation non aute qui. Ex sunt commodo sint ad sunt. Irure magna voluptate laborum non cillum pariatur duis.",
      "permissions": ["USER"]
    },
    {
      "name": "Deann Pittman",
      "company": "CINCYR",
      "email": "deann.pittman@cincyr.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Sunt excepteur incididunt incididunt adipisicing proident laborum tempor anim amet eu aliqua cillum fugiat. Est nostrud aute ea incididunt sunt esse laboris irure ea mollit occaecat magna incididunt consectetur. Tempor minim ullamco eiusmod esse eu anim. Duis sint tempor consectetur enim esse deserunt esse sunt in cillum adipisicing. Cupidatat aliqua aliquip sunt do aute. Nisi quis ex excepteur enim et mollit.",
      "permissions": ["USER"]
    },
    {
      "name": "Flora Sanchez",
      "company": "UNISURE",
      "email": "flora.sanchez@unisure.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Tempor nostrud velit est aliquip occaecat reprehenderit. Esse voluptate dolore Lorem voluptate laboris incididunt duis sint sunt. Esse minim quis nostrud Lorem laboris nulla pariatur ut. Ut sint eu enim mollit enim dolore ullamco ea.",
      "permissions": ["USER"]
    },
    {
      "name": "Michael Le",
      "company": "GOLOGY",
      "email": "michael.le@gology.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Anim nulla enim voluptate ea voluptate irure nisi deserunt duis cillum sint non non anim. Minim incididunt culpa officia cupidatat eu ea ex nisi esse non incididunt veniam sint. Occaecat est exercitation do in Lorem consectetur culpa labore id occaecat. Proident deserunt proident officia do amet deserunt aliquip et est eu ad reprehenderit sunt culpa. Voluptate incididunt labore sunt reprehenderit proident ipsum ad esse incididunt in voluptate do consequat.",
      "permissions": ["USER"]
    },
    {
      "name": "Lynette Tyson",
      "company": "ZOLAR",
      "email": "lynette.tyson@zolar.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Nisi do ut eiusmod amet consequat occaecat veniam laborum amet. Cupidatat proident ut incididunt in ipsum sunt ipsum in nostrud magna. Consectetur cupidatat officia occaecat nisi dolor aliqua duis ea aliqua sunt eiusmod anim.",
      "permissions": ["USER"]
    },
    {
      "name": "Terry Oneil",
      "company": "SURELOGIC",
      "email": "terry.oneil@surelogic.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Excepteur commodo ea dolor dolor quis laboris et consequat cupidatat ullamco fugiat. Ipsum veniam consectetur ex elit dolor. Consequat aute nulla adipisicing esse et in sit dolor voluptate qui voluptate ut duis.",
      "permissions": ["USER"]
    },
    {
      "name": "Blanca Cobb",
      "company": "BEDDER",
      "email": "blanca.cobb@bedder.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Dolor nulla non eiusmod magna reprehenderit culpa duis aliquip id proident. Incididunt mollit veniam consequat reprehenderit mollit duis minim sit. Adipisicing est dolor cillum nostrud reprehenderit eiusmod nostrud fugiat nisi dolore elit. Eu aliquip cupidatat pariatur ad exercitation culpa sunt exercitation occaecat qui enim voluptate. Ipsum sunt consequat sunt duis enim consectetur culpa exercitation anim. Elit voluptate Lorem minim et ex occaecat nostrud.",
      "permissions": ["USER"]
    },
    {
      "name": "Raymond Sweet",
      "company": "PARAGONIA",
      "email": "raymond.sweet@paragonia.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Amet aliqua pariatur consequat culpa sunt nulla adipisicing laborum eu. Velit nisi id ut non fugiat esse enim in esse veniam veniam commodo. Adipisicing adipisicing laboris eu amet aliquip pariatur. Mollit non aliquip mollit amet dolore dolor est voluptate commodo. Commodo aliqua laborum amet irure consectetur deserunt. Cupidatat adipisicing pariatur ut incididunt ipsum excepteur dolor.",
      "permissions": ["USER"]
    },
    {
      "name": "Barron Stout",
      "company": "GEEKULAR",
      "email": "barron.stout@geekular.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Laboris laboris irure culpa eiusmod voluptate sit irure exercitation culpa sit velit est. Veniam ullamco duis aliquip exercitation nulla. Laboris fugiat elit do sit dolore non magna est veniam cupidatat dolore reprehenderit. Cillum non pariatur do sit. In sint excepteur Lorem esse labore excepteur nisi dolore consectetur minim veniam Lorem eiusmod est. Duis aute tempor pariatur adipisicing pariatur officia commodo anim ea. Dolore voluptate tempor tempor consequat incididunt quis dolor veniam ipsum anim.",
      "permissions": ["USER"]
    },
    {
      "name": "Vickie Richard",
      "company": "OVATION",
      "email": "vickie.richard@ovation.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Aliqua Lorem mollit irure in aliquip ex incididunt sit ex ea cillum proident pariatur. Ex dolor minim laborum fugiat fugiat irure velit anim culpa laboris est. Cupidatat enim veniam quis elit pariatur. Proident exercitation nisi quis officia reprehenderit ea non nulla ex elit consectetur anim nostrud. Exercitation incididunt dolore pariatur est dolore do irure veniam qui. Consequat aliqua aute reprehenderit commodo proident sit duis cillum reprehenderit.",
      "permissions": ["USER"]
    },
    {
      "name": "Hogan Ball",
      "company": "FIBEROX",
      "email": "hogan.ball@fiberox.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Aliqua ut esse adipisicing Lorem enim dolore. Enim magna duis dolore consectetur laborum ex proident veniam exercitation reprehenderit excepteur officia. Sint cupidatat voluptate aute laboris mollit consequat minim laboris ipsum amet. Ad velit id adipisicing voluptate laboris quis. Ipsum eu tempor nulla nostrud. Nisi id ut est deserunt ad consectetur enim amet sunt culpa ex sunt amet.",
      "permissions": ["USER"]
    },
    {
      "name": "Tamra Goodwin",
      "company": "ZOSIS",
      "email": "tamra.goodwin@zosis.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Nostrud voluptate quis aliquip proident nostrud irure duis et fugiat tempor cillum labore. Excepteur eu consequat occaecat consectetur quis duis do nostrud labore eu laboris. Ea eu aute consectetur veniam consequat cupidatat pariatur voluptate ullamco velit dolore labore non. Aute nisi cillum elit tempor ipsum exercitation aute aute velit qui cupidatat. Dolore laborum sunt non eu consequat qui sint reprehenderit magna nisi id nostrud ex minim.",
      "permissions": ["USER"]
    },
    {
      "name": "Bowers Stanley",
      "company": "AUTOGRATE",
      "email": "bowers.stanley@autograte.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Consequat do veniam laborum commodo commodo non id eiusmod veniam et enim labore minim nisi. Velit ut mollit proident ex duis ex reprehenderit. Voluptate Lorem cupidatat ea adipisicing mollit dolore. Eu anim consequat eiusmod cupidatat irure sunt ipsum fugiat velit sint ex. Sunt eu amet enim qui culpa consequat elit labore occaecat nisi reprehenderit ex excepteur. Ullamco labore reprehenderit culpa sit.",
      "permissions": ["USER"]
    },
    {
      "name": "Olsen Evans",
      "company": "TASMANIA",
      "email": "olsen.evans@tasmania.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Aliqua nostrud adipisicing non nulla mollit ex est sunt sint reprehenderit aliqua ea reprehenderit sunt. Tempor ullamco nulla amet nulla id. Nulla nisi veniam amet veniam irure excepteur labore commodo est irure nulla Lorem nisi. Commodo qui deserunt exercitation in. Mollit irure ipsum ex aliquip labore laboris mollit qui reprehenderit veniam ea.",
      "permissions": ["USER"]
    },
    {
      "name": "Pansy Kane",
      "company": "MIRACULA",
      "email": "pansy.kane@miracula.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Commodo cupidatat sit enim ut quis. Nulla anim incididunt aute ullamco aute proident aute nisi labore sunt laborum. Excepteur esse proident ut aute. Fugiat exercitation commodo deserunt ipsum officia et. Magna adipisicing culpa velit laboris irure incididunt et. Reprehenderit elit commodo irure anim est laborum officia ut. Aute aliqua eu Lorem enim deserunt nulla ipsum laboris velit proident do laboris ex.",
      "permissions": ["USER"]
    },
    {
      "name": "Briggs Ramsey",
      "company": "UTARA",
      "email": "briggs.ramsey@utara.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Voluptate fugiat officia veniam exercitation tempor consectetur consectetur do aliquip velit id laboris culpa. Irure Lorem enim id dolor. Consequat proident do amet officia amet nostrud. Non nulla minim fugiat cupidatat incididunt consectetur commodo adipisicing dolore ad nulla exercitation. Ut est cupidatat sunt ad sit duis consequat veniam enim id elit in velit.",
      "permissions": ["USER"]
    },
    {
      "name": "Rosemary Lynn",
      "company": "ETERNIS",
      "email": "rosemary.lynn@eternis.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Veniam excepteur reprehenderit eu voluptate velit. Aliquip veniam nulla occaecat incididunt deserunt aliqua incididunt fugiat dolor irure laborum quis pariatur nulla. In duis voluptate anim adipisicing ad ex in proident voluptate proident eiusmod. Adipisicing et laboris dolor fugiat dolore.",
      "permissions": ["USER"]
    },
    {
      "name": "Hebert Raymond",
      "company": "PLUTORQUE",
      "email": "hebert.raymond@plutorque.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Eiusmod amet labore aute non eu veniam cillum Lorem eiusmod deserunt. Quis nisi labore aute adipisicing adipisicing fugiat anim culpa eiusmod tempor ea est. Voluptate duis amet enim quis ipsum veniam eu nulla in tempor fugiat. Minim excepteur laborum velit officia est fugiat nulla excepteur.",
      "permissions": ["USER"]
    },
    {
      "name": "Hollie Mckinney",
      "company": "PLASTO",
      "email": "hollie.mckinney@plasto.com",
      "password": "asdfasdf",
      "picture": "http://placehold.it/32x32",
      "bio": "Eu esse occaecat proident id ut magna exercitation in deserunt. Laboris adipisicing ea ea ullamco labore nulla Lorem fugiat in excepteur officia cillum velit mollit. In consequat id velit esse ad exercitation.",
      "permissions": ["USER"]
    }
  ]
}
